<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ColegiodeEspecialidades.com</title>
<style type="text/css">
<!--
body, td, th {
	font-family: Times New Roman, Times, serif;
}
.style1 {font-size: 24px}
.style2 {font-size: 36px}
.style3 {font-size: 18px}
-->
</style>
</head>

<body bgProperties=fixed link="#800000" vlink="#800000" alink="#800000" text="#800000" background="Datos/componentesweb/fondo.gif" tppabs="http://www.colegiodeespecialidades.com/Datos/Componentes%20Web/fondo.gif",bgproperties="fixed">

<p>
  
  

    <p align="center"><span class="style2">
    <font size="6">P</font></span><span class="style1"><font size="6">LANTEAMIENTO DEL PROBLEMA POR EL EPIDEMI&Oacute;LOGO DR. MART&Iacute;N ADRI&Aacute;N SILVA, DIRECTOR DEL DEPARTAMENTO DE EPIDEMIOLOG&Iacute;A DEL INSTITUTO DE SALUD Y SEGURIDAD SOCIAL DE LOS TRABAJADORES DEL ESTADO. ISSSTE.</font></span></p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="90%"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
    <p align="justify" class="style3">
    <font size="5">•&nbsp; La Convenci&oacute;n de los Derechos del Ni&ntilde;o define como ni&ntilde;o a toda persona menor de 18 a&ntilde;os, salvo que, en virtud de la ley que le sea aplicable, alcance antes la edad penal o su emancipaci&oacute;n.
    </font> </p>
      <p align="justify" class="style3">
      <font size="5">•&nbsp; El Centro de Terapia y Apoyo para V&iacute;ctimas de la Procuradur&iacute;a General de Justicia del Distrito Federal (1997)&nbsp; reporta que de las v&iacute;ctimas menores de 13 a&ntilde;os el 52% eran v&iacute;ctimas de abuso sexual (el 31% v&iacute;ctimas de violaci&oacute;n y el 70% de todos los menores tratados eran ni&ntilde;as).
      </font> </p>
      <p align="justify" class="style3">
      <font size="5">•&nbsp; En 1999 el Sistema Nacional para el Desarrollo Integral de la Familia (DIF) atendi&oacute; a 24,927 ni&ntilde;as y ni&ntilde;os maltratados, de los cuales 12,219 eran ni&ntilde;as y 12,916 eran ni&ntilde;os.
      </font> </p>
      <p align="justify" class="style3">
      <font size="5">•&nbsp; Una encuesta reciente en el Distrito Federal realizada por el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica (INEGI), muestra que la violencia intrafamiliar tiene lugar en 30.4% de todos los hogares (uno de cada tres) en la forma de maltrato emocional, intimidaci&oacute;n o abuso f&iacute;sico o sexual. El maltrato emocional ocurre en casi todos estos hogares y el abuso sexual en 1.1%.
      </font> </p>
      <p align="justify" class="style3">
      <font size="5">•&nbsp; Se calcula que en el 2003 un 90% de los ni&ntilde;os y ni&ntilde;as que viven en las calles de ciudad de M&eacute;xico han sido v&iacute;ctimas de abuso sexual en alg&uacute;n momento de sus vidas (UNICEF). En un reporte publicado por el INEGI el 30 de abril del 2004 se comprob&oacute; el maltrato infantil en 13,332 casos; de estos el 4.7% fueron atendidos por abuso sexual.
      </font> </p>
      <p align="justify" class="style3">
      <font size="5">•&nbsp; M&eacute;xico registra altos &iacute;ndices de abuso sexual infantil, en donde el 77% de las v&iacute;ctimas son ni&ntilde;as y el promedio de edad de los afectados es de 5.7 a&ntilde;os (UNAM), mientras que en todos los casos la v&iacute;ctima conoc&iacute;a al agresor: el hermano en 19%; el padrastro en el 18%; el t&iacute;o en un 16% y el padre en un 15%.
      </font> </p>
    <p align="justify"><span class="style3">
    <font size="5">•&nbsp; Valenzuela, Hern&aacute;ndez-Guzm&aacute;n y S&aacute;nchez-Sosa (1995) publicaron la investigaci&oacute;n m&aacute;s extensa, realizada en M&eacute;xico, con 3.400 estudiantes de secundaria (de ambos sexos). Encontraron que el 5.45% (94 mujeres y 92 hombres) reportaron abuso sexual infantil.</font></span><font size="5">
    </font> </p>
    <p align="justify">&nbsp;</p></td>
  </tr>
  </table>
</body>

</html>