<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Tamazula 1&deg; de Abril de 2006</title>
<style type="text/css">
<!--
.style1 {font-size: 18px}
-->
</style>
</head>

<body link="#800000" vlink="#800000" alink="#800000" text="#800000" bgproperties="fixed" background="Datos/componentesweb/fondo.gif" tppabs="http://www.colegiodeespecialidades.com/Datos/Componentes%20Web/fondo.gif">


<p align="right">&nbsp;</p>
<table width="90%"  border="0" align="center">
  <tr>
    <td align="center"><div align="center" class="style1">
      <p align="right">Guadalajara, Jalisco a 20 de Abril del 2006 </p>
      <p>&nbsp; </p>
      <p>A QUIEN CORRESPONDA </p>
      <p>PRESENTE </p>
      <p>&nbsp; </p>
      <p>&nbsp; </p>
      <p>Por medio de la presente reciba un cordial saludo, y al mismo tiempo nos dirigimos a usted y su empresa para solicitar su apoyo con el cual promover las Jornadas Acad&eacute;micas contra el abuso sexual infantil. </p>
      <p>&nbsp; </p>
      <p>Desde el 2000 hemos realizado una serie de acciones que en documentos anteriores podr&aacute; analizar, pero tambi&eacute;n tenemos en actividad otras acciones a las cuales les invitamos a participar: </p>
      <p>&nbsp; </p>
      <p>&#149;&nbsp; Jornadas de Prevenci&oacute;n de 10 horas de duraci&oacute;n en: </p>
      <p>&nbsp; </p>
      <ul>
        <li>19 de Mayo en Puerto Vallarta Jalisco, enlace de tres cadenas de radio de las 11:00 am a la 1:00 pm. </li>
        <li>Jornada de Prevenci&oacute;n contra el abuso sexual infantil, d&iacute;a 20 de Mayo en Puerto Vallarta Jalisco. </li>
        <li>Jornada de Prevenci&oacute;n contra el abuso sexual infantil, d&iacute;a 27 de Mayo en Tepic Nayarit. </li>
        <li>Jornada de Prevenci&oacute;n contra el abuso sexual infantil, d&iacute;a 10 de Junio, en Villa Purificaci&oacute;n. </li>
      </ul>
      <p>&nbsp; </p>
      <p>b) Stand de informaci&oacute;n en el tianguis cultural de Guadalajara, Jalisco los s&aacute;bados. </p>
      <p>&nbsp; </p>
      <p>c) Programa de radio del Colegio de Especialidades, martes y jueves en el 1310 de am, de radio vital. </p>
      <p>&nbsp; </p>
      <p>d) Proyecto de difusi&oacute;n para 1000 taxis en Guadalajara, ya se hablo con sus dirigentes y se pretende que estos repartan folletos informativos a sus pasajeros, previa capacitaci&oacute;n a sus ch&oacute;feres, y con retro alimentaci&oacute;n v&iacute;a programa de radio, (expectativa 500 usuarios por taxi al mes a los que se les va a repartir folletos informativos, con la publicidad de los patrocinadores). </p>
      <p>&nbsp; </p>
      <p>Los costos de la papeler&iacute;a son: </p>
      <p>&#149;&nbsp; Postres doble carta, $ 1 350.00 m&aacute;s iva. Por mollar, selecci&oacute;n a color. </p>
      <p>&#149;&nbsp; Volantes &frac14; de carta $ 1 350.00 m&aacute;s iva por 4 millares. </p>
      <p>&#149;&nbsp; Flayers $ 600.00 dos millares tama&ntilde;o tres tarjetas, selecci&oacute;n a color. </p>
      <p>&nbsp; </p>
      <p>Por lo anterior comentado y documentos adjuntos, esperemos le podemos ser interesantes como un vehiculo de difusi&oacute;n de su empresa y tambi&eacute;n interesantes como un medio para canalizar un servicio a nuestra comunidad. </p>
      <p>&nbsp; </p>
      <p align="center">ATENTAMENTE </p>
      <p align="center">&nbsp; </p>
      <p align="center">&nbsp; </p>
      <p align="center">___________________ </p>
      <p align="center">Psic. Carlos Avi&ntilde;a Ulloa </p>
      <p align="center">Coordinador de las Jornadas de Prevenci&oacute;n </p>
      <p align="center">Contra el Abuso Sexual Infantil </p>
      <p>&nbsp; </p>
      <p>P.D. Favor de revisar nuestra pagina Web: <a href="principal.htm" tppabs="http://www.colegiodeespecialidades.com/">www.colegiodeespecialidades.com </a></p>
    </div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>

</html>