<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ColegiodeEspecialidades.com</title>
<style type="text/css">
<!--
body, td, th {
	font-family: Times New Roman, Times, serif;
}
.style1 {font-size: 36px}
.style2 {font-size: 18px}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: underline;
}
a:active {
	text-decoration: none;
}
-->
</style>
</head>

<body bgProperties=fixed link="#800000" vlink="#800000" alink="#800000" text="#800000" background="Datos/componentesweb/fondo.gif" tppabs="http://www.colegiodeespecialidades.com/Datos/Componentes%20Web/fondo.gif",bgproperties="fixed">

<p>
  
  
    <h2 align="center"><span class="style1">
    <font size="6">C</font></span><font size="6">URRÍCULO DE INTERVENCIONES DEL COLEGIO DE ESPECIALIDADES</font></h2>
    <div align="center"></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="90%"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><div align="center">
      <h2>Investigaciones y programas de soluci&oacute;n de las problem&aacute;ticas que se 
      detectaron. </h2>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n con los ni&ntilde;os de la calle en Guadalajara. Soluci&oacute;n: Implementaci&oacute;n de una Casa Hogar para ni&ntilde;as de la calle con el DIF Jalisco.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n con la comunidad de Loma Bonita Jalisco. Soluci&oacute;n:
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Instituto de asistencia para chavos esquineros y pandillas Brigada Mexicatl A.C.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Cl&iacute;nica de Atenci&oacute;n M&eacute;dica primaria en la comunidad.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n en Sexualidad Humana en Jalisco en Escuelas. Soluci&oacute;n: la Creaci&oacute;n de un Programa Educativo Centro de Educaci&oacute;n y Atenci&oacute;n en la Salud y la Sexualidad.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">Desarrollo del Diplomado de Educaci&oacute;n y Orientaci&oacute;n de la Sexualidad en la Infancia y la Adolescencia para CEASS.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">Desarrollo de la Especialidad de Educaci&oacute;n y Orientaci&oacute;n de las Personas con Discapacidad para CEASS.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">Desarrollo de la Maestr&iacute;a en Educaci&oacute;n de la Sexualidad Humana para CEASS.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n de tesis de alumnos de la maestr&iacute;a en Sexualidad Humana en la comunidad de San Sebasti&aacute;n el Grande Jalisco. Soluci&oacute;n: Cl&iacute;nica de Atenci&oacute;n Hospitalaria (en construcci&oacute;n) en la comunidad.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Trabajo en Instituciones Acad&eacute;micas con adolescentes y sus padres. He Investigaci&oacute;n de Campo en Guadalajara, Soluci&oacute;n: Construcci&oacute;n de una Cl&iacute;nica de Atenci&oacute;n e internamiento a adictos en la comunidad de Zapopan, Jalisco.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Trabajo con Caritas con personas con discapacidad con limitaciones econ&oacute;micas. Soluci&oacute;n: Creaci&oacute;n de Ferias de comercio para la fraternidad de enfermos y limitados f&iacute;sicos de Guadalajara.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n de la Autoestima de la mujer madura en Guadalajara, Soluci&oacute;n: cursos de atenci&oacute;n y Programa de radio en canal 58 por a&ntilde;o y medio en Guadalajara.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n por 10 a&ntilde;os de Estimulaci&oacute;n Intrauterina, Aplicaci&oacute;n de un Programa de atenci&oacute;n a la persona embarazada a la fecha y programa de radio en promomedios radio mujer, proyecto bebe 6 meses.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n sobre la Comunicaci&oacute;n del Adolescente y sus Padres en la clase media alta de Guadalajara. Soluci&oacute;n: Programa de atenci&oacute;n en grupos de crecimiento en los Colegios de Jalisco y Colima, adem&aacute;s de conferencias en las &aacute;reas de Valores, Sexualidad y Adicciones, a la fecha. Programa de radio c&oacute;digos de vida en radio morena en Guadalajara, 3 meses.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n en adolescentes y sus grupos en Guadalajara, Soluci&oacute;n: se crearon cursos de comunicaci&oacute;n y autoestima para adolescentes y un Programa de radio en Grupo Acir 780 a.m. 8 meses. Y se prepara en la actualidad un equipo de profesionistas pasantes de la maestr&iacute;a en sexualidad humana para intervenir como terapeutas de apoyo en un bar del grupo conocidos como G&oacute;ticos (nota se creen Vampiros).
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n en Parejas, sexualidad y comunicaci&oacute;n, Soluci&oacute;n: se crearon cursos de atenci&oacute;n en parejas y un Programa de radio en Promomedios de occidente AAA 880. 8 meses.
      </font> </p>
      <p align="justify" class="style2">
      <font size="5">•&nbsp; Investigaci&oacute;n en Abuso Sexual Infantil. Soluci&oacute;n Campa&ntilde;a de Prevenci&oacute;n del Abuso Sexual Infantil.
      </font> </p>
    </div></td>
  </tr>
  </table>
</body>

</html>