<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ColegiodeEspecialidades.com</title>
<style type="text/css">
<!--
body, td, th {
	font-family: Times New Roman, Times, serif;
}
.style1 {font-size: 24px}
.style2 {font-size: 36px}
.style3 {font-size: 18px}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: underline;
}
a:active {
	text-decoration: none;
}
-->
</style>
</head>

<body bgProperties=fixed link="#800000" vlink="#800000" alink="#800000" text="#800000" background="Datos/componentesweb/fondo.gif" tppabs="http://www.colegiodeespecialidades.com/Datos/Componentes%20Web/fondo.gif",bgproperties="fixed">

<p>
  
  </script>
</p>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%"> 
    

    <p align="center"> <span class="style2">
    <font size="6">I</font></span><span class="style1"><font size="6">NVESTIGACI&Oacute;N CON PERSONALIDADES DE LA SOCIEDAD JALISCIENSE SOBRE LA MANERA DE ABORDAR EL ABUSO SEXUAL INFANTIL.</font></span></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="90%"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
    <p align="justify" class="style3">
    <font size="5">En la filosof&iacute;a del Colegio de Especialidades sabemos que los proyectos hacia la sociedad no solo se fundamentan en investigaciones de su existencia sino que hay que tomar en cuenta la idiosincrasia de las personas que lo componen, junto con su concepci&oacute;n de lo que necesitan para afrontar su problem&aacute;tica.
    </font> </p>
      <p align="justify" class="style3">
      <font size="5">As&iacute; que, nos dimo la tarea de preguntarles a las personas que asistieron a reuniones de informaci&oacute;n por solo el estado de Jalisco.
      </font> </p>
      <p align="justify" class="style3">
      <font size="5">Registramos sus inquietudes, sus dudas, sus necesidades, sus peticiones y de ah&iacute; generamos lo proyectos de soluci&oacute;n.
      </font> </p>
        <ul class="style3">
          <li><font size="5">Definici&oacute;n y pertinencia del t&eacute;rmino abuso versus agresi&oacute;n.
          </font> </li>
        </ul>
        <ul>
          <li class="style3"><font size="5">Elaboraci&oacute;n de un diccionario de conceptos referentes al abuso sexual infantil.
          </font>
          <li class="style3"><font size="5">Ense&ntilde;ar a las personas a detectar las diferentes manifestaciones de violencia y abuso sexual infantil.
          </font>
          <li class="style3"><font size="5">Identificaci&oacute;n de ni&ntilde;os que han sido abusados o est&aacute;n siendo abusados.
          </font>
          <li class="style3"><font size="5">Como informar a lideres </font>
          <li class="style3"><font size="5">Ense&ntilde;ar a los profesionales a detectar las diferentes manifestaciones de violencia y abuso sexual infantil.
          </font>
          <li class="style3"><font size="5">Generar un manual o protocolo de procedimiento jur&iacute;dicos para poder soportar a la victima.
          </font>
          <li class="style3"><font size="5">Reconciliar t&eacute;rminos psicol&oacute;gicos con t&eacute;rminos jur&iacute;dicos.
          </font>
          <li class="style3"><font size="5">Como implementar protocolos de intervenci&oacute;n psico, bio, socio, espiritual y legal.
          </font>
          <li class="style3"><font size="5">Elaborar y difundir material donde se identifiquen los signos y s&iacute;ntomas del abuso.
          </font>
          <li class="style3"><font size="5">Llevar a cabo acciones de prevenci&oacute;n.
          </font>
          <li class="style3"><font size="5">Saber con lo que contamos, instituciones, sus departamentos de apoyo, sus recursos reales, sus procedimientos y las formas de acceder a sus servicios.
          </font>
          <li class="style3"><font size="5">Programas de apoyo educativo para la ni&ntilde;ez.
          </font>
          <li class="style3"><font size="5">Como implementar las l&iacute;neas 01 800 auxilio.
          </font>
          <li class="style3"><font size="5">Programa de radio, que oriente, informe, motive, canalice apoyos, que denuncien, que comprometa.
          </font>
          <li class="style3"><font size="5">Generar acciones de apoyo para familiares de abusados.
          </font>
          <li class="style3"><font size="5">De que manera las asociaciones de padres de familia pueden ayudar para detectar y canalizar los casos de abuso sexual.
          </font>
          <li class="style3"><font size="5">Escuela de padres como medio de educaci&oacute;n.
          </font>
          <li class="style3"><font size="5">Determinar las causas generadoras del abuso sexual dentro del seno familiar.
          </font>
          <li class="style3"><font size="5">Generar grupos de autoayuda. </font>
          <li class="style3"><font size="5">Log&iacute;stica para reuniones.
          </font>
          <li class="style3"><font size="5">Comprometerse para difundir estas acciones a traer mas gente a las reuniones.
          </font>
          <li class="style3"><font size="5">Familiarizarse con el documento de los derechos de los ni&ntilde;os y las ni&ntilde;as.
          </font>
          <li class="style3"><font size="5">Entender las motivaciones del abusador.
          </font>
          <li class="style3"><font size="5">Identificar los rasgos y caracter&iacute;sticas del `posible abusador.
          </font>
          <li class="style3"><font size="5">Determinar la forma de abordarlo para poderlo ayudar a comprender el da&ntilde;o que provoca a llevarlo a que tenga su actuar.
          </font>
          <li class="style3"><font size="5">Como detectar a un abusado y al abusador.
          </font>
          <li class="style3"><font size="5">Que se realicen mesas de debate, talleres y de trabajo.
          </font>
          <li class="style3"><font size="5">Integrar el tema de turismo sexual que afecta a la ni&ntilde;ez.
          </font>
          <li class="style3"><font size="5">Protocolos de intervenci&oacute;n.
          </font>
          <li class="style3"><font size="5">Seguimiento de superaci&oacute;n.
          </font>
          <li class="style3"><font size="5">&iquest;Qu&eacute; factores propician al abuso sexual?
          </font>
          <li class="style3"><font size="5">&iquest;C&oacute;mo se debe reaccionar ante el problema?
          </font>
          <li class="style3"><font size="5">&iquest;A qui&eacute;n canalizar?
          </font>
          <li class="style3"><font size="5">Pugnar porque lo ni&ntilde;os sean atendidos por mujeres en el ministerio p&uacute;blico.
          </font>
          <li class="style3"><font size="5">Conocer los protocolos de intervenci&oacute;n m&eacute;dica y si existen protocolos de atenci&oacute;n a las victimas.
          </font>
          <li class="style3"><font size="5">Estrategias de atenci&oacute;n a las victimas, apoyo psicol&oacute;gico, espiritual, etc.
          </font>
          <li class="style3"><font size="5">&iquest;A qui&eacute;n acudir para pedir ayuda o asesoria?
          </font>
          <li class="style3"><font size="5">Realizaci&oacute;n del concurso en todo el estado para buscar un logo y un lema de la campa&ntilde;a en contra del abuso sexual infantil.
          </font>
          <li class="style3"><font size="5">Generar una organizaci&oacute;n de presidentes municipales.
          </font>
          <li class="style3"><font size="5">Agencia casamentera para la empleada hotelera en Puerto Vallarta.</font></li>
        </ul>
      <ul>
    </ul></td>
  </tr>
  </table>
</body>

</html>