<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Quienes Somos</title>
<style>
<!--
.style4 {font-size: 36px}
.style8 {font-weight: bold}
.style9 {font-size: 36px; font-weight: bold; }
.style11 {font-size: 18px}
-->
</style>
<base target="_parent">
</HEAD>



<BODY bgColor=#FFFFFF   link="#800000" vlink="#800000" alink="#800000" text="#800000" background="Datos/componentesweb/fondo.gif" tppabs="http://www.colegiodeespecialidades.com/Datos/Componentes%20Web/fondo.gif">
<p align="center">&nbsp;</p>
<p align="center"><span class="style9">&iquest;Quienes Somos?</span><span class="style3">
    </span></p>
<p align="center">&nbsp;</p>
<table width="95%"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="88%" style="font-family: 'Times New Roman', Times, serif">
    <p align="center" class="style9">&nbsp;</p>
    <p class="style11">El Colegio de Especialidades Avanzadas A. C. Es una instituci&oacute;n creada por profesionales en el &aacute;rea Acad&eacute;mica, de Salud, Social y del &aacute;mbito Empresarial cuyo inter&eacute;s, gusto y habilidad es la de generar investigaciones sobre las problem&aacute;ticas que se les presenten y con los resultados que arrojen estas, generar soluciones tanto tradicionales como imaginativas. </p>
    <p>&nbsp; </p>
    <p align="center" class="style4">Visi&oacute;n </p>
    <p>&nbsp; </p>
    <p><span class="style11">Concebimos a la Humanidad como seres sociales, sist&eacute;micos, integrados y arm&oacute;nicos cuya interdependencia con el entorno determina su &eacute;xito o fracaso, as&iacute; que la comprensi&oacute;n y el respeto de lo anterior indiscutiblemente la llevar&aacute;n a la trascendenci</span>a. </p>
    <p>&nbsp; </p>
    <p align="center" class="style4">Misi&oacute;n </p>
    <p>&nbsp; </p>
    <p class="style11">Por lo que el Colegio de Especialidades Avanzadas en Sexualidad y Salud A. C. Tiene como misi&oacute;n el inferir con preocupaci&oacute;n y responsabilidad en los procesos de las personas, sociedades, instituciones, empresas, etc. para auxiliarlos en la Educaci&oacute;n , en su transformaci&oacute;n al desarrollo y puedan as&iacute; alcanzar sus objetivos sociales y econ&oacute;micos. </p>
    <p>&nbsp; </p>    </td>
  </tr>
  <tr>
    <td rowspan="9" style="font-family: 'Times New Roman', Times, serif">
      <p><em><span class="style9">A quien Corresponda</span>. </em></p>
      <p>&nbsp; </p>
      <p class="style11">A ti que tienes en tus manos este material, te pido que tengas la paciencia de leerlo con calma y reflexionar sobre su contenido.El tema central son las acciones generadas por un grupo de personas que vemos d&iacute;a a d&iacute;a las consecuencias y los horrores del Abuso Sexual Infantil. Y su elaboraci&oacute;n tiene como objetivo final la b&uacute;squeda de apoyos que nos permitan acrecentar este esfuerzo. </p>
      <p>&nbsp; </p>
      <p class="style11">El trabajo profesional de algunos otros nos hab&iacute;a llevado a encontrarnos con los seres humanos producto de este flagelo infantil, y con esa conciencia ofrecer y pugnar por interactuar en la Prevenci&oacute;n del Abuso Sexual Infantil con los padres de familia, los profesionistas, los funcionarios p&uacute;blicos, con las organizaciones no gubernamentales y con los integrantes de las instituciones que pertenecen al Gobierno Mexicano, en nuestro caso a las pertenecientes al Estado de Jalisco, espec&iacute;ficamente la Secretaria de Educaci&oacute;n, la Secretar&iacute;a de Salud, y una Instituci&oacute;n civil denominada (Desarrollo Integral de la Familia ). Generado acciones en diferentes rubros: </p>
      <p>&nbsp; </p>
      <p class="style11">•&nbsp;Educaci&oacute;n: Programas acad&eacute;micos, como Una Especialidad en detecci&oacute;n y prevenci&oacute;n del abuso Infantil dirigida a profesionistas y pasantes de sus carreras. (Dise&ntilde;ada como educaci&oacute;n a distancia y autorizaci&oacute;n en tr&aacute;mite), Un Curso en la Formaci&oacute;n de la Autoestima para personas interesadas en coadyuvar en el rescate de las v&iacute;ctimas, (con Validez Oficial SEJ.RTCP20041440. Jornadas de Educaci&oacute;n en la Prevenci&oacute;n del Abuso Sexual Infantil. </p>
      <p>&nbsp; </p>
      <p class="style11">•&nbsp;Promoci&oacute;n: la necesidad de dar a conocer estas Jornadas de sensibilizaci&oacute;n nos esta llevando a crear material promocional, volantes, posters, tr&iacute;pticos, cartas, materiales como el que usted tiene en la mano, etc., asistencia a medios de comunicaci&oacute;n, ruedas de prensa, Conferencias, Charlas, p&aacute;gina Web, mail, ( becados), Asistir a Espacios donde asistan personas de forma multitudinaria. </p>
      <p>&nbsp; </p>
      <p class="style11">•&nbsp;Atenci&oacute;n: Esta actividad informativa nos arrojo que la poblaci&oacute;n, los colegas y hasta las instituciones designadas para atender estos casos nos vieran como una opci&oacute;n viable de atenci&oacute;n para derivarnos a personas, ( ni&ntilde;os, j&oacute;venes, adultos, de ambos g&eacute;neros, solos, como familia, abusados abusadores ) y la atenci&oacute;n en lo m&eacute;dico, con requerimientos de an&aacute;lisis por instrumentos, diagnostico psicol&oacute;gico, algunas veces psiqui&aacute;trico, pero tambi&eacute;n con la necesidad de otorgarles tratamiento, medicamentos, por que algunos de ellos carecen de recursos,, apoyo jur&iacute;dico, seguimiento psicol&oacute;gico, seguimiento pedag&oacute;gico, en algunos caso albergues temporales. (A titulo gratuito). </p>
      <p>&nbsp; </p>
      <p class="style11">•&nbsp;Cabildeo: parte de la problem&aacute;tica es la carencia de leyes adecuadas para este tema, la carencia de personal preparado, pero lo que es m&aacute;s grabe, aun en el sector salud, en nuestro Pa&iacute;s M&eacute;xico, no existe registro de estos casos, S&iacute; presentamos a ustedes un oficio donde se reconoce esto, y si no existe un solo caso de abuso sexual infantil en M&eacute;xico como podr&iacute;a haber ning&uacute;n programa oficial, pero esto va m&aacute;s haya. Por las posturas oficiales de solo apoyar lo que las instituciones definen como pertinente, ha habido un sistem&aacute;tico bloqueo a su personal para que asistan a estas capacitaciones, un bloqueo a la difusi&oacute;n de estos programas hacia el interior. As&iacute; que ante esta realidad sabemos que tambi&eacute;n es necesario cabildear para la modificaci&oacute;n de leyes, de reglamentos, de criterios en los registros epidemiol&oacute;gicos. </p>
      <p>&nbsp; </p>
      <p><span class="style11">Llevamos algunos a&ntilde;os en este esfuerzo y sentimos que tambi&eacute;n hemos tenido logros, el problema num&eacute;ricamente hablando es enorme, “pero es de todos” y ante esa enormidad sabemos que tambi&eacute;n todos deber&iacute;amos ser la soluci&oacute;n, Usamos un eslogan que nos parece muy propio.</span> </p>
      <p>&nbsp; </p>
      <p align="center"><em><strong>Si no eres parte de la soluci&oacute;n eres parte del problema </strong></em></p>
      <p align="center"><em><strong>Y la omisi&oacute;n en s&iacute; es el mayor problema.</strong></em></p>
      <p align="justify"><em><strong><span class="style4">
    </span></strong></em> </p>    </td>
  </tr>
</table>
<p align="center" class="style3 style8">&nbsp;</p>
<p align="center">&nbsp;</p>

</BODY></HTML>



</body>

</html>